"MOUSEKEYS_MSG" = "“模擬滑鼠”已停用。若要啟用或停用“模擬滑鼠”，請按 Option 鍵五次。";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "若要更改“模擬滑鼠”設定，請打開“輔助使用”偏好設定，然後按“滑鼠與觸控式軌跡板”一下。";
"MOUSEKEYS_INFO_MOUSE" = "若要更改“模擬滑鼠”設定，請打開“輔助使用”偏好設定，然後按“滑鼠”一下。";
"MOUSEKEYS_LEAVE_ON" = "好";
"MOUSEKEYS_OPEN_UA" = "打開輔助使用";